/* Main application menu item: About, string parameter is the application name */
"menuAbout" = "关于 %@";

/* Main application menu item: Quit, string parameter is the application name  */
"menuQuit" = "退出 %@";

/* Main application menu item: Hide, string parameter is the application name  */
"menuHide" = "隐藏 %@";


"IDS_AUTH_PROMPT_REALM_NAME"				= "请登录到 {server} 上的 \"{area}\" 区域";
"IDS_AUTH_PROMPT_NAME"						= "请登录到 {server}";
